<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

// 공통 서브페이지 CSS 사용
add_stylesheet('<link rel="stylesheet" href="'.G5_THEME_CSS_URL.'/sh_sub.css">', 0);
// add_stylesheet('css 구문', 출력순서); 숫자가 작을 수록 먼저 출력됨
add_stylesheet('<link rel="stylesheet" href="'.$content_skin_url.'/style.css">', 1);

?>


<div class="content-wrapper">

    <div class="content-card">
       <div class="boho">
	<h2>제1절 총칙</h2>
    <div class="info1">
  안성시노인복지관(이하“노인복지관”이라 함)이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있다. 노인복지관 개인정보처리방침은 ｢개인정보 보호법｣에 근거를 두고 있으며, 이러한 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것이다. 또한 노인복지관은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람 청구권 및 정정청구권 등 이용자의 권익을 존중하며, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개한다.
  </div><!--info1-->
  
  <div class="info2">
  	<h3>제1조(개인정보 처리목적)</h3>
    <ul>
    	<li>① 노인복지관은 다음의 목적을 위하여 개인정보를 처리한다. 처리하고 있
 는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행해야 한다.</li>
 <table class="table table2">
    	<tbody><tr>
      	<th>정보 명</th>
        <th>처리목적</th>
      </tr>
      <tr>
      	<td>회원가입자</td>
        <td>회원 가입의사 확인, 민원사항 확인, 서비스 신청 등</td>
      </tr>
      
      <tr>
      	<td>후원자</td>
        <td>후원자 확대 및 관리</td>
      </tr>
      
      <tr>
      	<td>자원봉사자</td>
        <td>복지관에 자원봉사자들이 편의성을 가지고 자원봉사 참여 관리</td>
      </tr>
       <tr>
      	<td>복지관 직원</td>
        <td>직원 업무 관리</td>
      </tr>
    </tbody></table>
    </ul><!--제1조-->
    
    <h3>제2조(개인장보의 처리 및 보유기간)</h3>
    <ul>
    	<li>① 복지관 법령에 따른 개인정보 보유·이용기간 또는 정보 주체
 로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유한다.</li>
 <li>② 단, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지
 <ul>
 	<li>1. ｢전자상거래 등에서의 소비자 보호에 관한 법률｣에 따른 표시·광고, 계약내용 및 이행 등 거래에 관한 기록
    <ul>
    	<li>가. 표시·광고에 관한 기록 : 6개월</li>
        <li>나. 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년</li>
        <li>다. 소비자 불만 또는 분쟁처리에 관한 기록 : 3년</li>
    </ul>
    </li>
    <li>2. ｢통신비밀보호법｣ 제41조에 따른 통신사실확인자료 보관
    <ul>
    	<li> 가. 가입자 전기통신일시, 개시·종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년</li>
        <li>나. 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월</li>
         <table class="table table2">
    	<tbody><tr>
      	<th>정보 명</th>
        <th>수집/이용 근거</th>
        <th>보유기간</th>
      </tr>
      <tr>
      	<td>회원가입자</td>
        <td rowspan="3">①개인정보 보호법 제21조<br>
        ②사회복지사업법 제6조의 2(사회복지업무의 전자화)등</td>
        <td rowspan="3">탈퇴 후 지체 없이 파기</td>
      </tr>
      
      <tr>
      	<td>후원자</td>
        </tr>
      
      <tr>
      	<td>자원봉사자</td>
        </tr>
      <tr>
        <td>복지관 직원</td>
        <td>①개인정보 보호법 제21조<br>
        ③근로기준법 제39조 및 동법 시행령 제 19조<br>
        ④국세기본법 제85조의 3 제2항</td>
        <td>퇴사 후 3년까지<br>
(퇴직 근로자의 동의 시) </td>
      </tr>
      </tbody>
    </table>
    </ul>
    </li>
 </ul>
 </li>
 
    </ul>    
    <!--제2조-->
    
    
    <h3>제3조(개인정보의 제3자 제공)</h3>
    <ul>
    	<li>① 노인복지관은 정보주체의 개인정보를 제1조(개인정보의 처리목적)에
 서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인 정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공한다. </li>
      <li>② 복지관은 다음과 같이 개인정보를 제3자에게 제공하고 있다.
      	<ul>
        	<li><p> 1. 개인정보를 제공받는 자 : 자치단체(안성시, 노인복지과)
            </p><ul>
            	<li>가. 제공받는 자의 개인정보 이용목적 : 복지관 이용자 현황 등</li>
                <li>나. 제공하는 개인정보 항목 : 성명, 주소, 전화번호 등</li>
                <li>다. 제공받는 자의 보유·이용기간 : 회원가입일로부터 복지관 회원 종결시까지</li>
            </ul>
            </li>
          <li> 2. 개인정보를 제공받는 자 : 휴먼소프트웨어 02-583-0425 
          <ul>
          	<li>가. 제공받는 자의 개인정보 이용목적 : 복지관 후원자 cms 신청</li>
            <li>나. 제공하는 개인정보 항목 : 성명, 주소, 전화번호, 계좌번호</li>
            <li>다. 제공받는 자의 보유·이용기간 : 후원시작 일로부터 후원 종료시까지</li>
          </ul>
          </li>
         
        </ul>
      </li>
    </ul>
    
    <!--제3조-->
    
    
    <h3>제4조(개인정보처리의 위탁)</h3>
    <ul>
    	<li>① 복지관은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보처리
 업무를 위탁하고 있다.
      	<ul>
        	<li>1. 홈페이지 호스팅 및 유지관리
          	<ul>
            	<li>가. 위탁받는 자(수탁자) : 모아정보 041-665-7900</li>
              <li>나. 위탁하는 업무의 내용 : 호스팅 내 회원 정보 관리 등</li>
            </ul>
          </li>
        </ul>
      </li>
      <li>② 복지관은 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁 업무 수행목적 외 개인정보처리금지,   기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해 배상 등 책임에 관한 사항을 계약서 등   문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있다. </li>
      <li>③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보처리방침을 통하여 공개하도록 한다.</li>
    </ul>
    
    <!--제4조-->
    
    
    <h3>제5조(정보주체의 권리·의무 및 행사방법)</h3>
    <ul>
    	<li>① 정보주체는 복지관에 대해 언제든지 다음 각 호의 개인정보보호 관련 권리를 행사 할 수 있다. 
      	<ul>
        	<li>1. 개인정보 열람요구</li>
          
          <li>2. 오류 등이 있을 경우 정정 요구</li> 
          <li>3. 삭제요구</li>
          <li>4. 처리정지 요구</li>
        </ul>
      </li>
      <li>② 제1항에 따른 권리 행사는 복지관에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 할 수 있으며 복지관은 이에 대해 지체 없이 조치해야 한다. </li>
      <li>③ 정보 주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 복지관은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않는다.</li>
      <li>④ 제1항에 따른 권리 행사는 정보 주체의 법정대리인이나 위임을 받은 자 등 대리인을 통해 할 수 있다.   이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출해야 한다.</li>
      <li>⑤ 정보 주체는 개인정보 보호법 등 관계 법령을 위반하여 노인복지관이 처리하고 있는 정보 주체 본인이 나   타인의 개인정보 및 사생활을 침해해서는 안 된다.</li>
    </ul>
    
    <!--제5조-->
    
    
    <h3>제6조(처리하는 개인정보 항목)</h3>
    <ul>
    	<li>① 노인복지관은 다음의 개인정보 항목을 처리한다. </li>
        <table class="table table2">
    	<tbody><tr>
      	<th>정보 명</th>
        <th>처리항목</th>
      </tr>
      <tr>
      	<td>회원가입자</td>
        <td>성명, 생년월일, 성별, 연락처, 이메일 등</td>
      </tr>
      
      <tr>
      	<td>후원자</td>
        <td>이름, 주소, 연락처, 성별, 주민등록번호, CMS계좌 등</td>
      </tr>
      
      <tr>
      	<td>자원봉사자</td>
        <td>이름, 생년월일(주민등록번호 뒷2자리까지), 성별, VMS아이디 및 연번</td>
      </tr>
       <tr>
      	<td>복지관 직원</td>
        <td>이름, 생년월일, 성별, 직급, 부서, 연락처 등</td>
      </tr>
       <tr>
         <td>입사 지원자</td>
         <td>이름, 생년월일, 성별, 연락처</td>
       </tr>
        </tbody>
      </table>
        <li>② 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있다.
        <ul>
        	<li>1. IP주소, 쿠기, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등</li>
        </ul>
      </li>
    </ul>    
    
    <!--제6조-->
    
    <h3>제7조(개인정보의 파기)</h3>
    <ul>
    	<li>① 복지관은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때는 지체 없이 해당 개인정보를 파기한다.</li>
        <li>② 정보 주체로부터 동의받은 개인정보 보유 기간이 경과하거나 처리목적이 달성되었음에도 불구하고   다른 법령에 따라 개인정보를 계속 보존해야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로   옮기거나 보관 장소를 달리하여 보존한다. </li>
        <li>③ 개인정보 파기의 절차 및 방법은 다음과 같다.
        <ul>
        	<li>1. 파기절차 : 복지관은 파기 사유가 발생한 개인정보를 선정하고, 복지관의 개인정보보호책임자의 승인을   받아 개인정보를 파기한다.</li>
            <li>2. 파기방법 : 복지관은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 로우 레벨   포멧(Low Level Format)등의 방법을 이용하여 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로   분쇄하거나 소각하여 파기한다.</li>
        </ul>
        </li>
    </ul>
    <h3>제8조 (개인정보의 안정성 확보조치)</h3>
    <ul>
    	<li>① 노인복지관은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 
 취한다.
 <ul>
 	<li>1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등</li>
    <li>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제 시스템 설치, 고유식별정보 등의   암호화, 보안프로그램 설치</li>
    <li>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
 </ul>
 </li>
    </ul>
    <h3>제9조 (개인정보보호책임자)</h3>
    <ul>
    	<li>① 노인복지관은 개인정보처리에 관한 업무를 총괄해서 책임지고, 개인정보
 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인 정보보호책임자를 지정하고 있다. 
 <ul>
 	<li>1. 개인정보보호 책임자
    <ul>
    	<li>성  명 : 권순호</li>
        <li>직  책 : 부 장</li>
    </ul>
    </li>
    <li>2. 개인정보보호 담당자
    <ul>
    	<li>팀  명 : 문화건강팀</li>
        <li>성  명 : 김규림</li>
        <li>직  책 : 사회복지사</li>
    </ul>
    </li>
 </ul>
 </li>
 <li>② 정보주체는 복지관의 서비스(또는 사업)를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만 처리, 
 피해구제 등에 관한 사항을 개인정보보호 책임자 및 담당 부서로 문의할 수 있다. 노인복지관은 정보 주체의 
 문의에 대해 지체 없이 답변 및 처리한다.</li>
    </ul>
    <h3>제10조 (개인정보 열람창구)</h3>
    <ul>
    	<li>① 정보 주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를
 아래의 부서에 할 수 있다. 노인복지관은 정보 주체의 개인정보 열람 청구가 신속하게 처리되도록 노력해야 한다. 
 <ul>
 	<li>1. 개인정보 열람청구 접수·처리 부서
    <ul>
    	<li>팀  명 : 문화건강팀 </li>
        <li>성  명 : 김규림</li>
        <li>직  책 : 사회복지사</li>
    </ul>
    </li>
 </ul>
 </li>
    </ul>
    <h3>제11조 (권익침해 구제방법)</h3>
    <ul>
    	<li>① 정보 주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등
 문의할 수 있다.<br>
 아래의 기관은 본 기관과는 별개의 기관으로서, 복지관의 자체적인 개인정보 불만처리, 피해구제 결과에    만족하지 못하거나 보다 자세한 도움이 필요하면 문의가 가능하다
   
 <ul>
 	<li>1. 개인정보 침해신고센터(한국인터넷진흥원 운영)</li>
    <li>2. 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정(민사적 해결)</li>
    <li>3. 홈페이지 : privacy.kisa.or.kr</li>
    <li>4. 전화 : (국번없이)118</li>
    <li>5. 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
    <ul>
	<li> 가. 대검찰청 사이버범죄수사단 : 02-3480-3573(www.spo.go.kr)</li>
 	<li>나. 경찰청 사이버테러대응센터 : 1566-0112(www.netan.go.kr)</li>
 </ul>
 </li>
 </ul>
 </li>
    </ul>
    <h2>제2절 영상정보처리기기 설치·운영</h2>
    <div class="info2">
    <h3>제12조 (영상정보처리기기 운영·관리 방침)</h3>
    <ul>
    	<li>① 복지관은 아래와 같이 영상정보처리기기를 설치·운영하고 있다.
        <ul>
        	<li>1. 영상정보처리기기 설치근거·목적 : 복지관의 시설안전·화재예방</li>
            <li>2. 설치 대수, 설치 위치, 촬영 범위 : 로비·각 실 등 주요 시설물에 14대 설치, 촬영범위는 주요 시설물의   전체공간을 촬영</li>
            <table class="table">
    	<tbody><tr>
      	<th>구분</th>
        <th>설치대수</th>
        <th>설치 위치</th>
      </tr>
      <tr>
      	<td>1층</td>
        <td>1대</td>
        <td>식당 내부</td>
      </tr>
      
      <tr>
      	<td>1층</td>
        <td>1대</td>
        <td>사무실 1</td>
      </tr>
      
      <tr>
      	<td>1층</td>
        <td>1대</td>
        <td>로비 엘리베이터 입구</td>
      </tr>
       <tr>
      	<td>1층</td>
        <td>1대</td>
        <td>사무실 2</td>
      </tr>
       <tr>
         <td>1층</td>
         <td>1대</td>
         <td>안내데스크</td>
       </tr>
       <tr>
         <td>2층</td>
         <td>1대</td>
         <td>로비 엘리베이터 입구</td>
       </tr>
       <tr>
         <td>3층</td>
         <td>1대</td>
         <td>로비 엘리베이터 입구</td>
       </tr>
       <tr>
         <td>4층</td>
         <td>1대</td>
         <td>로비 엘리베이터 입구</td>
       </tr>
       <tr>
         <td>4층</td>
         <td>1대</td>
         <td>강당 내부</td>
       </tr>
       <tr>
         <td>4층</td>
         <td>1대</td>
         <td>탁구장</td>
       </tr>
       <tr>
         <td>정문</td>
         <td>1대</td>
         <td>정문 입구</td>
       </tr>
       <tr>
         <td>정문</td>
         <td>1대</td>
         <td>장애인 주차장</td>
       </tr>
       <tr>
         <td>후문</td>
         <td>1대</td>
         <td>셔틀버스 주차장</td>
       </tr>
       <tr>
         <td>후문</td>
         <td>1대</td>
         <td>후문 주차장</td>
       </tr>
       <tr>
         <td>총 대수</td>
         <td>14대</td>
         <td>&nbsp;</td>
       </tr>
        </tbody>
            </table>
            <li>※ 관리책임자, 담당 부서 및 영상정보에 대한 접근 권한자 : 복지1과 김은주 과장 (개정 2021. 1. 2)</li>
        </ul>
        </li>
        <li>② 영상정보 촬영시간, 보관 기간, 보관 장소, 처리방법
        <ul>
        	<li>1. 촬영시간 : 24시간 촬영</li>
            <li>2. 보관기간 : 촬영시부터 15일</li>
            <li>3. 보관장소 및 처리방법 : 운영지원과 영상정보처리기기 통제실에 보관·처리</li>
            <li>4. 영상정보 확인 방법 및 장소 : 관리책임자에 요구(운영지원팀)</li>
            <li>5. 정보 주체의 영상정보 열람 등 요구에 대한 조치 : 개인영상정보 열람·존재확인 청구서로 신청하여야 하며, 정보 주체 자신이 촬영된 경우 또는 명백히 정보주체의 생명·신체·재산 이익을 위해 필요한 경우에 한해 열람을 허용함.</li>
        </ul>
        </li>
        <li>③ 영상정보 보호를 위한 기술적·물리적·관리적 조치 : 내부관리계획 수립, 접근통제 및 접근권한 제한,    영상정보의 안전한 저장·전송기술 적용, 처리기록 보관 및 위·변조 방지조치, 보관시설 마련 및 잠금    장치 설치 등</li>
        <li>④ 영상정보처리기기 설치 및 관리 등의 위탁에 관한 사항 본 기관은 아래와 같이 영상정보처리기기   
 설치 및 관리 등을 위탁하고 있으며, 관계 법령에 따라 위탁    계약 시 개인정보가 안전하게 관리될 수 
 있도록 필요한 사항을 규정하고 있다. </li>
 <table class="table">
    	<tbody><tr>
      	<th>수탁업체</th>
        <th>담당자</th>
        <th>연락처</th>
      </tr>
      <tr>
      	<td>코럽시스템</td>
        <td>조만희</td>
        <td>031-675-9994</td>
      </tr>
        </tbody>
            </table>
    </ul>
    <h3>제13조(개인정보처리방침 변경)</h3>
    <ul>
    	<li>① 이 개인정보처리방침은 2018. 1. 1부터 적용한다.</li>
 </ul>
    </div>
     
  </div>

</div>
    </div>
</div>