<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

// 공통 서브페이지 CSS 사용
add_stylesheet('<link rel="stylesheet" href="'.G5_THEME_CSS_URL.'/sh_sub.css">', 0);
// add_stylesheet('css 구문', 출력순서); 숫자가 작을 수록 먼저 출력됨
add_stylesheet('<link rel="stylesheet" href="'.$content_skin_url.'/style.css">', 1);

?>


<div class="content-wrapper">

    <div class="content-card">
       <div class="boho">
	<div class="info1">
  본 웹사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 이를 위반 시 정보통신망법에 의해 형사처벌 됨을 유의하시기 바랍니다.
게시일 : 2019년 03월 01일
  </div>
  
  
  <div class="info2">
  	<h3>관련법률 </h3>
    <ul>
    	<li>■ 제 50조의 2 (전자우편주소의 무단 수집행위 등 금지)
      	<ul>
        	<li>1. 누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램이나 그밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니된다.</li>
          <li>2. 누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매유통하여서는 아니된다.</li>
          <li>3. 누구든지 제1항 및 제2항의 규정에 의하여 수집ㆍ판매 및 유통이 금지된 전자우편 주소임을 알고 이를 정보전송에 이용하여서는 아니된다.</li>
        </ul>     	
      </li>
      
      <li>■ 제 50조의 7 (영리목적의 광고성 정보 게시의 제한)
      	<ul>
        	<li>1. 누구든지 영리목적의 광고성 정보를 인터넷 홈페이지에 게시하려면 인터넷 홈페이지 운영자 또는 관리자의 사전 동의를 받아야 한다. 다만, 별도의 권한 없이 누구든지 쉽게 접근하여 글을 게시할 수 있는 게시판의 경우에는 사전 동의를 받지 아니한다.</li>
          <li>2. 영리목적의 광고성 정보를 게시하려는 자는 제1항에도 불구하고 인터넷 홈페이지 운영자 또는 관리자가 명시적으로 게시 거부의사를 표시하거나 사전 동의를 철회한 경우에는 영리목적의 광고성 정보를 게시하여서는 아니 된다.</li>
          <li>3. 인터넷 홈페이지 운영자 또는 관리자는 제1항 또는 제2항을 위반하여 게시된 영리목적의 광고성 정보를 삭제하는 등의 조치를 할 수 있다.<br><b>[전문개정 2014.5.28]</b></li>
        </ul>     	
      </li>     
    </ul>
    
  </div>

</div>
    </div>
</div>